[
    {"id":1,
      "title":"Miami",
      "price":9.995,
      "description":"En kontinentalsäng som kommer i en komfort, som benämns som fast. Den övre madrassen består av en enda kassett så att du kan utnyttja hela bredden i sängen utan att känna en skarv i mitten och har en 7-zons pocketresår. Varje zon är anpassad efter din kropp,vilket ger bekvämlighet och skön avlastning. Det understa lagret har en underkärna av bonell. Bäddmadrassen har en latexkärna som bidrar till en behaglig komfort och bra sovklimat. Pris inkl. bäddmadrass Miami och 19 cm metallben.",
       "category":"Kontinentalsängar",
       "image": "http://localhost/webshop/Images/Miami.jpg" ,
       "Lagersaldo": "32"
     },
    
  
    {"id":2,
      "title":"Cape Farwell Comfort",
      "price":27.996,
      "description":"Bäst i test! Cape Farewell Continental Comfort har i ett test av kontinentalsängar utsetts till vinnare 2020 tillsammans med bäddmadrassen Fiord Soft. Testet har genomförts av Testfakta. I Enok & Thømpsons kollektion, är ambitionen att skapa en säng med ojämförbar tryckavlastning, komfort och andningsförmåga. Sängarna är handgjorda i Lysekil och har svensk kvalitet rakt igenom..",
      "category":"Kontinentalsängar",
      "image":"http://localhost/webshop/Images/CapeFarwellComfort.jpg" ,
      "Lagersaldo": "20"
    },
    
    {"id":3,
      "title":"Family",
      "price":37.899,
      "description":"Hilding Family Kontinental bjuder på härlig komfort med en exklusivt nedtonad design. Som namnet antyder är Family, precis som våra andra sängar, en gedigen kvalitetssäng som tål att vara i centrum av familjelivet. Vårt avancerade 5-zon pocketsystem erbjuder Family en komfort utöver det vanliga. Den avtagbara och tvättbara klädseln gör det dessutom enkelt att ha en ren och fräsch sovmiljö. Här väljer du mellan en mjuk, medium, fast eller extra fast känsla. Skönt för dig att veta att Hilding sängar är Svanenmärkta, produceras i Sverige och vi bygger våra sängramar på FSC®-märkt trä för hållbart skogsbruk med omtanke för dig och miljön.",
      "category":"Kontinentalsängar",
      "image":"http://localhost/webshop/Images/Family.jpg" ,
      "Lagersaldo": "71"
    },
    
    {"id":4,"title":"Time out",
      "price":3.990,
      "description":"Fotpallens vinkel passar fåtöljen Timeouts alla positioner, så att du får ett naturligt stöd oavsett längd. Du sätter själv din prägel på fåtöljen och fotpallens uttryck genom att bestämma klädsel och underrede. Välj mellan 300 olika läder, tyger och färger. Med 10 års garanti blir din Timeout än mer unik.",
      "category":"fot pallar",
      "image":"http://localhost/webshop/Images/timeout.jpg" ,
      "Lagersaldo": "51"
    },
    
    {"id":5,
      "title":"Arizona",
      "price":1.195,
      "description":"Söker du en klassisk och uttrycksfull fotpall är Arizona rätt för dig. Fotpallen har dekorativa sömmar och en skön komfort. Finns att köpa i flera färger och tyger. Passar bra till Arizona fåtölj eller varför inte som en extra sittplats runt din soffa i samma serie.",
      "category":"fot pallar",
      "image":"http://localhost/webshop/Images/Arizona.jpg" ,
      "Lagersaldo": "11"
    },
   
    {"id":6,"title":"Melvin",
      "price":1.200,
      "description":"Med Melvin fotpall att vila fötterna på får du den perfekta avkopplingen och vilan i din fåtölj. Du kan även nyttja den som en extra sittplats. Melvin klädsel i tyg kan enkelt hållas ren med en skumtvätt. Visar du din fotpall lite omtanke då och då har du glädje av den länge.",
      "category":"fot pallar",
      "image":"http://localhost/webshop/Images/melvin.jpg" ,
      "Lagersaldo": "10"
    },
    {"id":7,
      "title":"Zit Zack",
      "price":500,
      "description":"Zit Zack är en drömmöbel för små kreativa människor att ligga och mysa i framför favoritfilmen. En sittsäck blir snabbt en favorit i barn- eller tonårsrummet. Finns i flera färger att välja mellan.",
      "category":"sittsäck",
      "image":"http://localhost/webshop/Images/zitzack.jpg" ,
      "Lagersaldo": "67"
    },
    {"id":8,
      "title":"Gamer",
      "price":1.495,
      "description":"Sittsäck i bomullscanvas. Perfekt framför TV:n eller i spelhörnan. Finns i flera färger.",
      "category":"sittsäck",
      "image":"http://localhost/webshop/Images/Gamer.jpg" ,
      "Lagersaldo": "90"
    },
    {"id":9,
      "title":"Velvet",
      "price":80,
      "description":"Velvet kuddfodral i sammet ger fantastisk glans och lyster. Kuddfodralet har en dekorativ keder som gör det där lilla extra. Velvet finns i många fina färger som du lätt matchar med andra material och mönster.",
      "category":"prydnadskudd",
      "image":"http://localhost/webshop/Images/Velvet.jpg" ,
      "Lagersaldo": "2"
    },
  
    {"id":10,
      "title":"Gabrielle",
      "price":80,
      "description":"Kuddfodral i mjuk polyestersammet. Den lena ytan ger en exklusiv och ombonad känsla. ",
      "category":"prydnadskudde",
      "image":"http://localhost/webshop/Images/Gabrielle.jpg" ,
      "Lagersaldo": "2"

    }
  ]